Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kutsu_keskustelutilaisuuteen_saamen_kielten_opetuksen_tilanteesta_helsingin_seudulla.html.tmx
Source language: fin
Languages: sms

source: Kutsu keskustelutilaisuuteen saamen kielten opetuksen tilanteesta Helsingin seudulla
sms: Kåčč saǥstõõllâmpoʹdde sääʹmǩiõli mättʼtõõzz vueʹjjest Heʹlssen vuuʹdest

source: Saamelaiskäräjät kutsuu Helsingin seudun vanhempia keskustelutilaisuuteen.
sms: Sääʹmteʹǧǧ kåčč Heʹlssen vuuʹd puärrsid saǥstõõllâmpoʹdde. Pooddâst saǥstõõlât Heʹlssen vuuʹd sääʹmǩiõli mättʼtõõzz vueʹjjest di jeeʹres ääiʹjpoddsaž da ouʹdde kaggmin aaʹššin.

source: Tilaisuudessa keskustellaan Helsingin seudun saamen kielten opetuksen tilanteesta sekä muista ajankohtaisista ja esille nousevista aiheista.
sms: Pääiʹǩ âʹlnn liâ Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso da škooultõspiisar Bigga-Helena Magga.

source: Paikalla ovat Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso ja koulutussihteeri Bigga-Helena Magga.
sms: Äiʹǧǧ : 5.7.2023 čiâss 14.00-15.30

source: Aika : 5.7.2023 kello 14.00-15.30
sms: Päiʹǩǩ : Microsoft teams, liŋkk saǥstõõllâmpoʹdde

source: Paikka : Microsoft teams, linkki keskustelutilaisuuteen
sms: Podd riâžžât ougglõsõhttvuõđin Microsoft Teams -såbbren.

source: Tilaisuus järjestetään etäyhteyksin Microsoft Teams-kokouksena.
sms: Tuäivvap, što vueiʹtlva mäŋggaz Heʹlssen vuuʹd puärraz piâzzče vuässõõttâd poʹdde.

source: Toivomme, että mahdollisimman moni Helsingin seudun vanhempi pääsisi osallistumaan tilaisuuteen.
sms: Jõs poodd õhttvuõʹtte piâssmõõžžâst liâ vaiggâdvuõđ, leäkku tâʹl õhttvuõđâst škooultõspiisra.

source: Mikäli tilaisuuteen liittymisessä on ongelmia, ole yhteydessä koulutussihteeriin.
sms: Lââʹssteâđ

source: Lisätietoja
sms: Bigga-Helena Magga Škooultõspiisar bigga-helena.magga@samediggi.fi 0405702786 / 0108393121
